 {
     "successCasesTitle": "Some pages we've already developed for satisfied clients",
     "paymentSectionTitle": "Once you make the payment:",
     "contactEmail": "I will get in touch with you via email and we'll schedule a call.",
     "twoWeeksText": "In just 2 weeks, you'll have a draft of your new website.",
     "endOfMonthText": "By the end of the month, your website will be online. You won't lose any more time and can focus on growing your business!",
     "consultationText": "If you're still unsure, you can ask me any questions via email, or we can have an online meeting.",
     "pricingText": "A landing page with a contact form and synchronization with social media for only 950 Euros.",
     "hurryUpText": "But hurry up! The first 10 customers will get it for only 750 euros.",
     "buyButton": "Buy my Landing Page!",
     "jumbotron.intro": "Calimera! I'm Ismael Pontoriero, the founder of Calimera Development Web. My focus is on problem-solving through computer science and web design. I specialize in creating modern and secure websites, using the latest technologies to ensure quality and an optimal experience. Our mission is to simplify the operations of small businesses through process automation and high-quality web development, freeing up time and resources for strategic activities.",
     "jumbotron.button": "I want my Website",
     "paraquien.title": "Discover the growth your company can experience by connecting it to the online world through a website. Unlock its potential and take your digital presence to new horizons!",
     "card1.title": "Promote your Business",
     "card1.description": "A mobile application is a powerful tool to promote your business and reach new customers. Sales can increase between twenty and fifty percent in the first year.",
     "card2.title": "Benefits of a Mobile App",
     "card2.description": "Find out how a mobile app can help you reach new customers, promote your products or services, build a community, and enhance customer loyalty with personalized experiences.",
     "card3.title": "Grow your Business",
     "card3.description": "Are you ready to take your business to the next level? Don't underestimate the power of having your own mobile application. If you don't seize this opportunity now, be aware that your competition is already doing it.",
     "servicios.title": "It's not just an image pulled from the internet",
     "servicios.desarrollo.titulo": "Development",
     "servicios.desarrollo.descripcion": "A well-coded site, optimized for maximum performance and accessibility.",
     "servicios.uiux.titulo": "UI/UX Design",
     "servicios.uiux.descripcion": "To enhance the overall user experience and help visitors navigate easily through your website.",
     "servicios.identidad.titulo": "Visual Identity",
     "servicios.identidad.descripcion": "We accompany you to define the visual identity of your site or company, strengthening your brand image and standing out among clients and partners.",
     "servicios.seo.titulo": "SEO/SEA Optimization",
     "servicios.seo.descripcion": "We optimize the structure, content, keywords, and tags of your website to improve its ranking in search engine results.",
     "servicios.responsive.titulo": "Responsive",
     "servicios.responsive.descripcion": "Creation of websites that adapt to different types of devices and screen sizes, for an optimal user experience on all devices.",
     "servicios.animaciones.titulo": "Animations",
     "servicios.animaciones.descripcion": "Integration of textual, visual, and multimedia content on the website to create a consistent and engaging user experience.",
     "stats.followers": "people follow our bi-weekly emails",
     "stats.revenue": "Euros per year more that don't go to the competition",
     "stats.sales": "% more sales recorded"
 }