{
    "successCasesTitle": "Algunas páginas que ya hemos desarrollado para clientes satisfechos",
    "paymentSectionTitle": "Una vez que realices el pago:",
    "contactEmail": "Me voy a poner en contacto contigo via e-mail y agendamos una llamada.",
    "twoWeeksText": "En solo 2 semanas, tendrás una maqueta de tu nueva página web",
    "endOfMonthText": "Al final del mes, tu página estará online. ¡Ya no perderas tiempo y podras enfocarte en hacer crecer tu negocio!",
    "consultationText": "Si todavia no estas seguro podes hacerme cualquer consulta via email, o tenemos un encuentro online",
    "pricingText": "Una landing page con formulario de contacto, y sincronizacion con redes por solo 950 Euros",
    "hurryUpText": "¡Pero apúrate! Los primeros 10 clientes lo obtendrán por solo 750 euros.",
    "buyButton": "¡Comprar mi Landing Page!",
    "jumbotron.intro": "¡Hola! Soy Ismael Pontoriero, el fundador de Calimera Development Web. Mi enfoque se centra en la resolución de problemas a través de la informática y el diseño web. Me especializo en la creación de sitios web modernos y seguros, utilizando las últimas tecnologías para garantizar calidad y una experiencia óptima. Nuestra misión es simplificar las operaciones de pequeñas empresas mediante la automatización de procesos y el desarrollo web de alta calidad, liberando tiempo y recursos para actividades estratégicas.",
    "jumbotron.button": "Quiero mi Página Web",
    "paraquien.title": "Descubre el crecimiento que puede experimentar tu empresa al conectarla con el mundo online a través de una página web. ¡Desbloquea su potencial y lleva tu presencia digital a nuevos horizontes!",
    "card1.title": "Promociona tu Negocio",
    "card1.description": "Una aplicación móvil es una herramienta poderosa para promocionar tu negocio y llegar a nuevos clientes. Las ventas pueden incrementar entre un veinte y cincuenta por ciento en el primer año.",
    "card2.title": "Beneficios de una App Móvil",
    "card2.description": "Descubre cómo una aplicación móvil puede ayudarte a llegar a nuevos clientes, promocionar tus productos o servicios, crear una comunidad y mejorar la lealtad de tus clientes con experiencias personalizadas.",
    "card3.title": "Haz Crecer tu Negocio",
    "card3.description": "¿Estás listo para llevar tu negocio al siguiente nivel? No subestimes el poder de tener tu propia aplicación móvil. Si no aprovechas esta oportunidad ahora, ten en cuenta que tu competencia ya lo está haciendo.",
    "servicios.title": "No es solo una imagen colgada de internet",
    "servicios.desarrollo.titulo": "Desarrollo",
    "servicios.desarrollo.descripcion": "Un sitio bien codificado, optimizado para un rendimiento y accesibilidad máximos.",
    "servicios.uiux.titulo": "Diseño UI/UX",
    "servicios.uiux.descripcion": "Para mejorar la experiencia global del usuario y ayudar a los visitantes a navegar fácilmente por tu sitio web.",
    "servicios.identidad.titulo": "Identidad Visual",
    "servicios.identidad.descripcion": "Te acompañamos para definir la identidad visual de tu sitio o empresa, fortaleciendo tu imagen de marca y destacándote ante clientes y socios.",
    "servicios.seo.titulo": "Optimización SEO/SEA",
    "servicios.seo.descripcion": "Optimizamos la estructura, contenido, palabras clave y etiquetas de tu sitio web para mejorar su clasificación en los resultados de los motores de búsqueda.",
    "servicios.responsive.titulo": "Responsive",
    "servicios.responsive.descripcion": "Creación de sitios web que se adaptan a diferentes tipos de dispositivos y tamaños de pantalla, para una experiencia de usuario óptima en todos los dispositivos.",
    "servicios.animaciones.titulo": "Animaciones",
    "servicios.animaciones.descripcion": "Integración de contenido textual, visual y multimedia en el sitio web para crear una experiencia de usuario coherente y atractiva.",
    "stats.followers": "personas siguen nuestros e-mails quincenales",
    "stats.revenue": "Euros por año mas que no se van a la competencia",
    "stats.sales": "% mas de ventas registrado",
    "thankYouMessage": "¡Gracias por tu compra!",
    "additionalContent": "Tu pago ha sido procesado con éxito. Estamos encantados de tenerte como cliente. ¡Vuelve pronto!"
}