{
    "successCasesTitle": "Quelques pages que nous avons déjà développées pour des clients satisfaits",
    "paymentSectionTitle": "Une fois que vous aurez effectué le paiement :",
    "contactEmail": "Je vous contacterai par e-mail et nous planifierons un appel.",
    "twoWeeksText": "En seulement 2 semaines, vous aurez une maquette de votre nouveau site web.",
    "endOfMonthText": "À la fin du mois, votre site sera en ligne. Vous ne perdrez plus de temps et pourrez vous concentrer sur la croissance de votre entreprise !",
    "consultationText": "Si vous n'êtes toujours pas sûr, vous pouvez me poser n'importe quelle question par e-mail, ou nous pouvons avoir une rencontre en ligne.",
    "pricingText": "Une page de destination avec formulaire de contact et synchronisation avec les réseaux sociaux pour seulement 950 euros.",
    "hurryUpText": "Mais dépêchez-vous ! Les dix premiers clients l'obtiendront pour seulement 750 euros.",
    "buyButton": "Acheter ma page de destination !",
    "jumbotron.intro": "Calimera ! Je suis Ismael Pontoriero, le fondateur de Calimera Development Web. Mon approche se concentre sur la résolution de problèmes à travers l'informatique et le design web. Je suis spécialisé dans la création de sites web modernes et sécurisés, utilisant les dernières technologies pour garantir la qualité et une expérience optimale. Notre mission est de simplifier les opérations des petites entreprises grâce à l'automatisation des processus et au développement web de haute qualité, libérant ainsi du temps et des ressources pour des activités stratégiques.",
    "jumbotron.button": "Je veux mon site web",
    "paraquien.title": "Découvrez la croissance que votre entreprise peut connaître en la connectant avec le monde en ligne via un site web. Libérez son potentiel et étendez votre présence numérique vers de nouveaux horizons !",
    "card1.title": "Promouvoir votre entreprise",
    "card1.description": "Une application mobile est un outil puissant pour promouvoir votre entreprise et atteindre de nouveaux clients. Les ventes peuvent augmenter de vingt à cinquante pour cent la première année.",
    "card2.title": "Avantages d'une application mobile",
    "card2.description": "Découvrez comment une application mobile peut vous aider à atteindre de nouveaux clients, promouvoir vos produits ou services, créer une communauté et améliorer la fidélité de vos clients avec des expériences personnalisées.",
    "card3.title": "Faites croître votre entreprise",
    "card3.description": "Êtes-vous prêt à porter votre entreprise au niveau supérieur ? N'under-estimez pas le pouvoir d'avoir votre propre application mobile. Si vous ne saisissez pas cette opportunité maintenant, sachez que votre concurrence le fait déjà.",
    "servicios.title": "Ce n'est pas juste une image tirée d'internet",
    "servicios.desarrollo.titulo": "Développement",
    "servicios.desarrollo.descripcion": "Un site bien codé, optimisé pour des performances et une accessibilité maximales.",
    "servicios.uiux.titulo": "Conception UI/UX",
    "servicios.uiux.descripcion": "Pour améliorer l'expérience globale de l'utilisateur et aider les visiteurs à naviguer facilement sur votre site web.",
    "servicios.identidad.titulo": "Identité visuelle",
    "servicios.identidad.descripcion": "Nous vous accompagnons pour définir l'identité visuelle de votre site ou de votre entreprise, renforçant votre image de marque et vous démarquant auprès des clients et des partenaires.",
    "servicios.seo.titulo": "Optimisation SEO/SEA",
    "servicios.seo.descripcion": "Nous optimisons la structure, le contenu, les mots clés et les balises de votre site web pour améliorer son classement dans les résultats des moteurs de recherche.",
    "servicios.responsive.titulo": "Adaptatif",
    "servicios.responsive.descripcion": "Création de sites web qui s'adaptent à différents types d'appareils et tailles d'écran, pour une expérience utilisateur optimale sur tous les appareils.",
    "servicios.animaciones.titulo": "Animations",
    "servicios.animaciones.descripcion": "Intégration de contenu textuel, visuel et multimédia sur le site web pour créer une expérience utilisateur cohérente et attrayante.",
    "stats.followers": "personnes suivent nos e-mails quinzaine après quinzaine",
    "stats.revenue": "Euros par an de plus qui ne vont pas à la concurrence",
    "stats.sales": "% de ventes enregistrées en plus"
}