{
    "successCasesTitle": "Alcune pagine che abbiamo già sviluppato per clienti soddisfatti",
    "paymentSectionTitle": "Una volta che avrai effettuato il pagamento:",
    "contactEmail": "Mi metterò in contatto con te via e-mail e pianificheremo una chiamata.",
    "twoWeeksText": "In soli 2 settimane, avrai una bozza del tuo nuovo sito web.",
    "endOfMonthText": "Alla fine del mese, il tuo sito sarà online. Non perderai più tempo e potrai concentrarti sulla crescita della tua attività!",
    "consultationText": "Se non sei ancora sicuro, puoi farmi qualsiasi domanda via e-mail, o possiamo avere un incontro online.",
    "pricingText": "Una landing page con modulo di contatto e sincronizzazione con i social media per soli 950 euro",
    "hurryUpText": "Ma affrettati! I primi 10 clienti lo otterranno per soli 750 euro.",
    "buyButton": "Acquista la mia Landing Page!",
    "jumbotron.intro": "Calimera! Sono Ismael Pontoriero, il fondatore di Calimera Development Web. Il mio approccio si concentra sulla risoluzione di problemi attraverso l'informatica e il design web. Sono specializzato nella creazione di siti web moderni e sicuri, utilizzando le ultime tecnologie per garantire qualità e un'esperienza ottimale. La nostra missione è semplificare le operazioni delle piccole imprese attraverso l'automazione dei processi e lo sviluppo web di alta qualità, liberando tempo e risorse per attività strategiche.",
    "jumbotron.button": "Voglio il mio Sito Web",
    "paraquien.title": "Scopri la crescita che la tua azienda può sperimentare connettendola al mondo online attraverso un sito web. Sblocca il suo potenziale e porta la tua presenza digitale verso nuovi orizzonti!",
    "card1.title": "Promuovi la tua attività",
    "card1.description": "Un'applicazione mobile è uno strumento potente per promuovere la tua attività e raggiungere nuovi clienti. Le vendite possono aumentare tra il venti e il cinquanta per cento nel primo anno.",
    "card2.title": "Vantaggi di un'app mobile",
    "card2.description": "Scopri come un'applicazione mobile può aiutarti a raggiungere nuovi clienti, promuovere i tuoi prodotti o servizi, creare una comunità e migliorare la fedeltà dei tuoi clienti con esperienze personalizzate.",
    "card3.title": "Fai crescere la tua attività",
    "card3.description": "Sei pronto a portare la tua attività al livello successivo? Non sottovalutare il potere di avere la tua applicazione mobile. Se non approfitti di questa opportunità ora, sappi che la tua concorrenza lo sta già facendo.",
    "servicios.title": "Non è solo un'immagine presa da internet",
    "servicios.desarrollo.titulo": "Sviluppo",
    "servicios.desarrollo.descripcion": "Un sito ben codificato, ottimizzato per prestazioni e accessibilità massime.",
    "servicios.uiux.titulo": "Design UI/UX",
    "servicios.uiux.descripcion": "Per migliorare l'esperienza complessiva dell'utente e aiutare i visitatori a navigare facilmente sul tuo sito web.",
    "servicios.identidad.titulo": "Identità Visiva",
    "servicios.identidad.descripcion": "Ti accompagniamo nella definizione dell'identità visiva del tuo sito o dell'azienda, rafforzando la tua immagine del marchio e distinguendoti tra clienti e partner.",
    "servicios.seo.titulo": "Ottimizzazione SEO/SEA",
    "servicios.seo.descripcion": "Ottimizziamo la struttura, il contenuto, le parole chiave e le etichette del tuo sito web per migliorarne il posizionamento nei risultati dei motori di ricerca.",
    "servicios.responsive.titulo": "Responsive",
    "servicios.responsive.descripcion": "Creazione di siti web che si adattano a diversi tipi di dispositivi e dimensioni dello schermo, per un'esperienza utente ottimale su tutti i dispositivi.",
    "servicios.animaciones.titulo": "Animazioni",
    "servicios.animaciones.descripcion": "Integrazione di contenuti testuali, visivi e multimediali sul sito web per creare un'esperienza utente coerente e accattivante.",
    "stats.followers": "persone seguono le nostre e-mail quindicinali",
    "stats.revenue": "Euro in più all'anno che non vanno alla concorrenza",
    "stats.sales": "% in più di vendite registrate"
}